<?php require_once './header.php' ?>
<div class="simple-page">
    <div class="title">
        <h1>О нас</h1>
        <p>
            Мы команда из двух человек, которые имеют опыт и понимание в разработке сайтов начиная от верстки и заканчивая удобной административной панелью. Нам нравится то, что мы делаем и нам нравится постоянно совершенствоваться в этом.
        </p>
        <p>
            Путь к тому, чтобы успешно разбираться во многих тонкостях сайтостроения начинается у нас в 2021 году. За это время мы сделали более 10 крупных проектов и более 100 доработок для сайтов разной сложности.
        </p>
        <p>
            Больше всего из всех технологий для разработки сайтов, нам нравятся такие как HTML, CSS, JavaScript (в частности библиотека JQuery) и система управления контентом WordPress. Плюс мы умеем работать с Figma и немного в Photoshop.
        <p>
            На текущем сайте, который мы сделали для себя, можно увидеть все технологии, которые мы применяем. Также можете посмотреть больше наших работ на странице <a href="./portfolio.php">Портфолио</a>
        </p>
    </div>

</div>
<?php require_once './feedback-form.php' ?>
<?php require_once './footer.php' ?>